import React from 'react';
class Payment extends React.Component{
    render(){
        return(
            <div>
                <h1>Платежная система временно недоступна</h1>
                <p>
                    Уважаемые пользователи приносим свои извенения за неудобства.
                    Мы проводим доработку системы выплат.
                    Наша команда разработчиков работает над скорейшим решением этого вопроса.
                    Платежная система будет доспуна 11.12.2017.
                </p>
            </div>
        );
    }
}
export default Payment;